exports.menu3 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*${A187}*

❉──────────❉

📆 *${tampilTanggal}*
📌STATUS BOT NINEM: *${aktif}*
	
╔════════════════
║ *MENU3*            
╠════════════════
║╭──❉ *18+* ❉──
║│➸ _ *! indohot * _
║│➸ _ *! Cersex * _
║│➸ _ *! Hentai * _
║│➸ _ *! Indohot * _
║│➸ _ *! Nekonime * _
║╰───────────
╠════════════════════
║╭──❉ *OUTRAS* ❉──
║│➸ _ *! ttsid * _ <texto>
║│➸ _ *! Bitly * _ <link>
║│➸ _ *! Seu nome * _ <seu nome>
║│➸ _ *! Alay * _ <texto>
║│➸ _igstalk * _ <@_ sadboy.g>
║│➸ _ *! Ocr * _ <foto para texto>
║│➸ _ *! Gay * _
║│➸ _ *! Checkip * _
║│➸ _ *! Ping * _
║
║╰───────────
╠════════════════════
║╭─
║╰───────────
╠════════════════════

╠════════════════════
║ NINEM 𝐃𝐎𝐌𝐈𝐍𝐀 🤠🤙
╚════════════════════`
}
